Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=439_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Saamelaisnuorten taidetapahtuma 2011 Utsjoella
sme: Sámenuoraid dáiddadáhpáhus 2011 Ohcejogas

source: Saamelaisnuorten taidetapahtuma järjestetään 31.3.2011 Utsjokisuun koululla.
sme: Sámenuoraid dáiddadáhpáhus ordnejuvvo 31.3.2011 Ohcejotnjálmmi skuvllas.

source: Pääteemana on tanssi, ja lisäksi järjestetään erilaisia työpajoja.
sme: Váldofáddán lea dánsa, ja dasa lassin ordnejuvvojit sierralágan bargobájit.

source: Taidetapahtumassa valitaan saamelaisnuorten edustajat Nuori Kulttuuri MOVES – tapahtumaan, joka pidetään Oulussa 20.-22.5.2011.
sme: Dáiddadáhpáhusas válljejuvvojit sámenuoraid ovddasteaddjit Nuorra Kultuvra MOVES – dáhpáhussii, mii ordnejuvvo Oulus 20.-22.5.2011.

source: Saamelaiskäräjät tiedottaa kouluille tarkemmin järjestelyistä hyvissä ajoin.
sme: Sámediggi addá skuvllaide dárkkilut dieđuid ordnemiin buori áiggis ovdal dáhpáhusa.

source: Valtakunnallisen tapahtuman säännöt, joita noudatamme myös omassa aluetapahtumassamme, löytyvät tästä http://nuorikulttuuri.fi/nuori-kulttuuri-moves-2011 /.
sme: Dás gávnnat riikkaviidosaš dáhpáhusa njuolggadusaid, maid mii čuovvut maiddái iežamet guovlodáhpáhusas: http://nuorikulttuuri.fi/nuori-kulttuuri-moves-2011 /

source: Taidetapahtuman valmistelijana saamelaiskäräjillä toimii oppimateriaalisuunnittelija Anni Näkkäläjärvi (anni.
sme: Dáiddadáhpáhusa válmmaštallin sámedikkis doaibmá oahppamateriálaplánejeaddji Anni Näkkäläjärvi (anni.

source: fi) yhdessä nuorisosihteeri Niina Siltalan (niina.
sme: fi) ovttas nuoraidčálli Niina Siltalain (niina.

source: fi) kanssa.
sme: fi).

source: Seuraa nettisivuja !
sme: Čuovo neahttasiidduid !

source: Rovaniemellä järjestetyn taidetapahtuman raportti 2010 on nähtävissä saamelaiskäräjien kotisivuilla: Nuorten taidetapahtuma.
sme: Roavvenjárgga dáhpáhusa raporta 2010 lea oaidnin láhkái sámedikki ruovttusiidduin: Nuoraid dáiddadáhpáhus.
